const dialogue = {
    'the_war_of_flower':
    [
        {'싸늘하다': '싸늘하다. 가슴에 비수가 날아와 꽂힌다. 하지만 걱정하지 마라.' +
        '손은 눈보다 빠르니까. 아귀한텐 밑에서 한 장. 정마담도 밑에서 한 장. 나 한 장. 아귀한텐 다시 밑에서 한 장. 이제 정마담에게, 마지막 한 장. 동작 그만! 밑장빼기냐?' +
        '뭐야?' +
        '내 패하고 정마담 패를 밑에서 뺐지? 내가 빙다리 핫바지로 보이냐 이 새끼야?' +
        '증거 있어?' +
        '증거? 증거 있지. 너는 나한테 구땡을 줬을 것이여. 그리고 정마담한테 주려는 거 이거 이거, 이거 장짜리 아니여?' +
        '자 모두들 보쇼. 정마담한테 장땡을 줘서 이 판을 끝내겠다, 이거 아니여?' +
        '시나리오 쓰고 있네 미친 새끼가!' +
        '으허허허허허허허허!' +
        '예림이, 그 패 봐봐, 혹시 장이야?' +
        '패 건들지 마! 손모가지 날라가붕게. 해머 갖고 와. 정말 이렇게까지 해야 돼?' +
        '잠깐. 그렇게 피를 봐야겠어?' +
        '구라치다 걸리면 피 보는 거 안 배웠냐?' +
        '좋아. 이 패가 단풍이 아니라는 거에 내 돈 모두하고 내 손모가지를 건다. 쫄리면 뒈지시든지. 이 씨발놈이 어디서 약을 팔어?' +
        '씨발 천하의 아귀가 혓바닥이 왜 이렇게 길어? 후달리냐?' +
        '후달려? 허허허허허허허. 오냐, 내 돈 모두하고 내 손모가질 건다. 둘 다 묶어!' +
        '준비됐어? 까 보까? 자 지금부터 확인 들어가겄습니다잉. 따~라라란~따라란~따라란~따~쿵짝짝~쿵짝짝~따라리라라리...' +
        '사쿠라네? 사쿠라야? 내가 봤어. 이 씨발놈 밑장 빼는 걸 똑똑히 봤다니께!' +
        '확실하지 않으면 승부를 걸지 마라, 이런 거 안 배웠어? 뭐해 니네 형님 손 안 찍고?' +
        '야!이 씨발놈 손모가지 찍어!'},

        {'씹새끼': '죽을려면 대통령 불알을 못 만지냐. 곽철용 저새끼는 아주 그 유명한 그... 뭐 아주 뭐라그럴까 아주 유명한... 어... 씨... 씹쌔끼?'},

        {'객사할 팔자': '넌 화투 배우지 말라. 길에서 객사할 팔자다야.'},

        {'아가리': '신고정신이 너무 투철하면, 이승복이처럼 아가리가 찢어져요.'},

        {'아수라발발타': '손은 눈보다 빠르다. 무슨 패를 잡고싶니?'+
        '일땡이요.아수라발발타...아수라발발타!'+
        '돈을 벌고싶니, 부자가 되고싶니!'+
        '네에. 예에!'+
        '이기 니 정주영이고, 이병철이야!'},

        {'이대나온 여자': '나 이대 나온 여자야. 내가 어떻게 그런델 들어가'},

        {'신사답게 행동해': '어이 젊은 친구, 신사답게 행동해.'},

        {'나도 순정이 있다': '나 깡패 아니다. 나도 적금 붓고 보험들고 살고 그런다.' +
        '화란아, 나도 순정이 있다. 니가 이런 식으로 내 순정을 짓밟으면은 마 그때는 깡패가 되는 거야!' +
        '내가 널 깡패처럼 납치라도 하랴? 앉어!'},

        {'변사체': '또 지면 넌 변사체가 된다.'},

        {'쇼당': '경우라... 막말로 세상의 경우란 경우는 우리가 다 어기고 살지만은,' +
        '너하고 나하고는 경우 따져야지. 근데, 원래 내 돈 아니냐?' +
        '이 경운 원래 쇼당이 안 붙지'},

        {'달건이': '내가 달건이 생활을 열일곱에 시작했다. 그 나이 때 달건이 시작한 놈들이 백 명이다 치면은...' +
        '지금 나만큼 사는 놈은 나 혼자 뿐이야. 나는 어떻게 여기까지 왔느냐?' +
        '잘난 놈 제끼고 못난 놈 보내고 안경잽이같이 배신하는 새끼들... 다 죽였다. 고니야, 담배 하나 찔러 봐라.'},

        {'마포대교': '회장님. 올림픽대교가 막힐 것 같습니다.마포대교는 무너졌냐? 이 새끼야?'}
    ],
    'sunflower':
    [
        {'후련했냐!': '근데, 이게 무슨소리야? 무슨소리 안들려?' +
        '어떤새끼가 재수없게 울고 지랄이야' +
        '나다 씹새끼야' +
        '오! 오태식이' +
        '내가, 내가 10년동안 울면서 후회하고 다짐했는데 너네 꼭 그랬어야 되냐?' +
        '너네 그러면 안됐어. 꼭 그렇게 다 가져가야만 속이 후련했냐! 씨발새끼들아...' +
        '저새끼가 돌았나 이 븅신새끼' +
        '오태식이 돌아왔구나, 반갑다' +
        '근데 그손으로 뭘 어떡하겠냐' +
        '해바라기 아줌마 얘긴 들었다. 그 딸내미 얘기도 들었고. 오태식이 슬퍼서 어쩌냐?' +
        '내가 더 슬프게 해줄게' +
        '어디갔나 했더니, 니가 가지고 있었구나?' +
        '그리고, 우리희주 얼굴 그렇게 만든 놈 누구냐' +
        '왜? 씹새끼야 내가 그랬다. 꼽냐?' +
        '병진이형, 형 나가... 나가, 뒤지기싫으면. 저 븅신섀끼 저...' +
        '미안해요.고맙다.사람이 죄를 지었으면 벌을 받는게 세상 이치라더라.알아들었냐.' +
        '지금부터 내가 벌을 줄테니까 달게 받아라.야 쟤 좀 어떻게 해봐라.회장님 앞에서 쪽팔리다.' +
        '형님!저한테 기회를 한번 주십쇼.' +
        '제가 처리하겠습니다.그래? 해봐.이건 기회야.' +
        '형님들한테 깊은 인상을 남겨줄 거야.넌 할 수 있어.씹!으악!' +
        '지랄한다 지랄해.'}
    ],
    'nameless_ganster':
    [
        {'살아있네': '살아있네'},

        {'경주최씨!': '아니 뭐, 편하게 하이소 편하게. 어, 그럼 뭐... 행배 군?' +
        '편하게 최사장이라 부르이소. 경주최씨 충렬공파? 39대손?' +
        '네' +
        '야, 마! 내가 임마! 내가 니 고조 할배뻘이다! 으이?' +
        '경주최씨 충렬공파 35대손! 현자돌림! 으이?' +
        '내가 처음 딱 봤을 때, 이 대꾸빡이 딱 이 우리 집안사람 같더라고. 이 골격도 그렇고 으? 이노므자슥이노므자슥!쯧' +
        '내가 느그 아브지랑도 억수로 잘 안다! 으이?' +
        '마! 니 할배 봤으면은 니 행동을 제대로 으이? 임마 할배봤으면은' +
        '절부터 해야할거 아이가! 으이? 네 벌떡 큰 절 한번 올려봐라!' +
        '뭐이 뭘 멀뚱멀뚱 쳐다만 보노!니! 퍼뜩 절 안하나!'},

        {'명분이 없다 아입니꺼': '판호 금마가 우리 현재 식구였습니다. 저랑 나이도 갑이고... 근데 마... 우찌됐든간에,' +
        '이제 다른 식구긴 해도 한 솥밥 묵다가 분가한 놈이 봐 주는덴데...' +
        '내가 나설 명분이없다아입니꺼' +
        '글나? 금마들이 그래 쎈 아들이가? 니 몬 이기나?' +
        '대부님. 그게아니라 이 명분이 없다아입니꺼 명분이...' +
        '이 건달 세계에도 룰이란게 있는데...' +
        '뭐 주먹으로는 내가 백번이기지' +
        '니캉 내캉 가족아이가? 그것보다 중요한 명분이 이 세상에 뭐있나?'},

        {'니 오늘 맞자': '마, 니 불 함 붙이봐라' +
        '아따 오늘 최사장 뭘 잘못잡수셨나. 내 있다 아이가 어릴적 니 담배불 붙여주던 김판호 아이다. 안돼겠다. 니 오늘 맞자.'},

        {'느그 서장이랑 마!': '야 일로와. 요 앉아. 내보다 나이도 어린 것 같은데 반말하지마라' +
        '이 새끼가 멀 잘했다고 앉아임마!' +
        '이씨발놈이! 처돌았나이! 어디서 손을 함부로 놀리노!' +
        '느그 서장 어딨어!강서장 데리고 와!' +
        '니 내 누군질 아나!으이?!' +
        '내가 이섀끼야 느그 스장이랑 임마 으이!? 개새꺄!' +
        '느그 스장 남촌동 살제? 으이?' +
        '내가 임마! 느그 스장 이랑 임마! 으이?!' +
        '어저께도 으이?! 같이 밥묵고 으이!?' +
        '사우나도 같이 가고! 으이!? 마이 개새끼야 마 다했어!' +
        '이 새끼들이말이야... 이 개새끼들이...'},

        {'깡패수사': '어 조검사. 이리와 인사드리라. 동부지청의 최주동 부장검사님.' +
        '6기선배님이시다. 안녕하십니까.' +
        '14기 조범석입니다. 인사드리겠습니다. 조검사. 최익현씨는 내 집안사람이라 잘 아는데' +
        '그사람이 깡패들 몇명하고 친한 건 사실이야. 사실인데.그럼 조검사가 깡패들하고 친하면은 조검사 니도 깡패라는 논리 아이가?' +
        '아이 죄송하지만, 저도 그정도 사리판단은 할 줄 안다고 생각합니다.' +
        '그리 사리판단을 할 줄 안다는 사람이 이런식으로 수사를 하나. 최익현이 그사람은 공무원 출신이야 공무원. 당신 최형배 알지?' +
        '조직폭력배 최형배 말씀이십니까?' +
        '그래. 깡패두목 최형배. 그인간이 바로 최익현이 집안 조카다. 니 그건 알고 있나?' +
        '그랬습니까..?' +
        '이봐라 이거.어? 이봐라 이거...' +
        '그런 정보력으로 임마 무슨 수사를 한다그라노 임마. 야 니말대로, 최익현씨가 깡패라고 치자고. 그라모 상식적으로 붙어먹어도 최형배랑 붙어먹어야지' +
        '와 반대세력인 김판호랑 붙어먹냐. 이얘기가 내얘기야. 으임마누군임마 깡패수사 안해본 줄 알아?'}
    ],
    'man_from_nowhere':
    [
        {'오팔년 개띠': '오 사장님. 오팔년 개띠 오명규 사장님, 이 씨밸넘아.' +
        '내가 한 마디 할게. 판검사 똥구녕 핥아봐야 스무바퀴야.알아들어?' +
        '이 씹새끼야?' +
        '살고 싶으면 졸라게 달리기나 해. 이 오팔년 개띠 똥개 새끼야!개새끼야!!'},

        {'오늘만 산다': '왜 죽였냐, 소미 엄마?' +
        '죽이긴 누가 죽여, 이 자식아' +
        '그년 몸뚱이로 살아난 사람이 세 명인데...' +
        '소미도 그렇게 했냐?' +
        '내가 어떻게 했을거 같애?' +
        '걔가 뱃속이 영글지 않아서 장기를 못 팔아먹는데,' +
        '각막은 팔아먹을 수가 있거든?' +
        '근데, 가격이 쏠쏠치 않어. 너, 한 5년만 썩다가 나와. 혹시 아냐? 걔가 너 두부사서 기다리고 있을지. 니들은 내일만 보고 살지?' +
        '...뭐?' +
        '내일만 사는 놈은 오늘만 사는 놈한테 죽는다. 뭐래는거야? 이 병신이...' +
        '난 오늘만 산다. 그게...얼마나 좆같은 건지...! 내가 보여줄게.'},

        {'얼굴이 기억이 안나': '총 좀 구해줘...' +
        '참나...' +
        '야, 3년만에 하는 말이 그거냐?' +
        '니 옆구리에서 빼낸 총알 2센치만 높았어도, 너 죽었어. 그거 하지 마라...' +
        '무슨 일인지 모르겠지만, 그거 하지 마. 찾을 사람이 있어...' +
        '며칠 안되었는데, 얼굴이 기억이 안나...' +
        '사진이라도 한 장 찍어둘 걸...'},

        {'간은 충청도로': '애들이 죽으면... 장기를 꺼냈지?' +
        '간은 충청도로, 눈은 경상도로, 심장은 서울로...' +
        '난 안 그랬어...' +
        '그 어린 것들이.. 그렇게 죽어서도 구천을 떠돌게 된다는거...' +
        '한 번이라도 생각해 본 적 있어?' +
        '그러는 넌?' +
        '걔네들 몸값이 얼마나 될까 생각해 본 적 있어?' +
        '어차피 부모들도 버린 애들이잖아. 누이 좋고 매부 좋은 거잖아? 안 그래?' +
        '틀렸어. 넌 지금... 그 애들한테 사과를 했어야 해. 야, 야, 이 씨발놈아!' +
        '너, 나한테 무슨 일 생기면, 너도 그 계집애 다신 못 봐. 알아?' +
        '소미를 찾아도... 너희 둘은 죽는다.'},

        {'나 전당포 한다': '너 정체가 뭐냐?' +
        '그 꼬마가 뭐라고 여기까지 온거야?' +
        '옆집 아저씨. 종석이 어딨어?' +
        '소미가 먼저다. 걔가 천당으로 엄마 찾으러 갔어. 근데, 눈까리 없어서 못 찾어. 넌 사람 잘못 건드렸어... 옆집 아저씨? 장난치냐, 이 개새끼야?!' +
        '내 동생 어디있어? 내 동생 어디있어?!' +
        '충치가 몇 개냐?' +
        '뭐?' +
        '나 전당포 한다... 금이빨은 받아. 금이빨 빼고... 모조리 씹어 먹어줄게.'},

        {'아직 한 발 남았다': '아직 한 발 남았다...'},

        {'오지마 피 묻어.': '아저씨, 나 구하러 온 거예요?' +
        '그쵸? 나 구하러 온거 맞죠?' +
        '오지마... 피 묻어.'}
    ],
    'spirit_of_jeet_keun_do':
    [
        {'잉여인간': '이 나쁜 놈의 새끼... 니가 사람이냐? 너 이거 뭐야?' +
        '너 이거 성적이라고 받아온 거야? 이 놈의 새끼야! 이 따위 성적으로 대학?' +
        '등록금이 아깝다, 이 놈의 새끼야! 너 지금 이럴 거면은 학교 때려치우고,' +
        '똥구루마나 끌어. 이 새끼야!' +
        '네, 대학 안 갈 겁니다. 때려칠게요!' +
        '뭐? 이 놈의 자식이 진짜! 너, 대학 못가면 뭔 줄 알아? 잉여인간이야, 잉여인간!' +
        '잉여인간 알아? 인간 떨거지 되는거야, 이 새끼야!' +
        '너 이렇게 속 썩일려면 나가!나가 뒤져!이 새끼야!!' +
        '그래, 나는 잉여인간이다.'},

        {'옥상으로 올라와': '야이 개새끼야! 너 이리나와. 이 씨발놈아. 니가 그렇게 싸움을 잘해?' +
        '옥상으로 올라와. 이 씨발놈이 돌았나. 씨발놈이 좆도아닌 새끼가 어디서 깝죽대' +
        '따까리새끼는 빠져이 씨발놈들아!'}
    ]
};